Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1098.html.tmx
Source language: sme
Languages: nob

source: Sámediggepresideanta sávvá hálddašanođastussii bures boahtin
nob: Sametingspresidenten ønsker forvaltningsreformen velkommen

source: Sámediggi doarju ođđa regionođastusa mii galgá raššudit ja hástalit otná guovddáštahttojuvvon ja surggiide juhkkojuvvon hálddašanvuogádaga , celkkii presideanta Aili Keskitalo otná suohkankonferánsas .
nob: Sametinget slutter seg til en ny regionreform som vil svekke og utfordre dagens sentraliserte og sektorinndelte forvaltningssystem , uttalte president Aili Keskitalo på dagens kommunekonferanse .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 04.05.2006
nob: Sist endret 04.05.2006

source: Hálddašanođastus váikkuha Sámediggái ođđa bargojuohkima ektui mii galgá doaibmat gaskal stáhta , dálá fylkkaid ja suohkandási .
nob: Sametinget vil bli berørt av forvaltingsreformen gjennom den nye oppgavefordelingen som vil finne sted mellom stat , nåværende fylker og kommunenivå .

source: Politihkalaš proseassa mii dál lea hui garas , vuordimis váikkuha Sámedikki sadjái ja rollii garrasit ođđa regionaliserejuvvon Norggas .
nob: Den politiske prosessen som nå pågår med full styrke , vil i høy grad berøre Sametingets plass og rolle i det nye regionaliserte Norge .

source: - Sámediggi doarju dan oainnu ahte Norgga hálddašeami regionaliserema deháleamos ágga lea álbmotstivrra viidásitovddideami vuhtiiváldin , dajai Sámediggepresideanta Aili Keskitalo otná konferánsas suohkaniiguin ja fylkasuohkaniiguin .
nob: - Sametinget slutter seg til det syn at det viktigste argumentet for regionalisering i norsk forvaltning er hensynet til videreutvikling av folkestyret , uttale sametingspresident Aili Keskitalo på dagens konferanse med kommuner og fylkeskommuner .

source: Artihkkalat
nob: artikler

source: Sámedikki konferánsa gielddaiguin ja filkkagielddaiguin
nob: Sametingets konferanse med kommunene og fylkeskommunene

source: Fiillat
nob: Filer
